{
    "INFO": "Information",
    "LBL_LANDMARKS": "Landmarks",
    "LBL_SCHEDULED_STOPS": "Scheduled Stops",
    "LMK_ACADIA_GATEWAY_CENTER_DESC": "Park off-island and take the Island Explorer.",
    "LMK_BAR_HARBOR_AIRPORT_DESC": "Airport located in Trenton Maine providing access to Mount Desert Island.",
    "LMK_BROWN_MOUNTAIN_GATEHOUSE_DESC": "Gatehouse with West side access to the carriage roads.",
    "LMK_BUBBLE_POND_DESC": "Access to Bubble Pond, Eagle Lake, and East side carriage roads.",
    "LMK_EAGLE_LAKE_DESC": "The North end of Eagle Lake with access to carriage roads, hiking trails, and the lake.",
    "LMK_ECHO_LAKE_DESC": "There is a swimming area with life guards and access to the trails of the West side of Mount Desert Island.",
    "LMK_WH_FERRY_TERMINAL_DESC": "Travel to and from Mount Desert Island.",
    "LMK_HULLS_COVE_VISITOR_CENTER_DESC": "Information about the park and access to the north end of the carriage trail network.",
    "LMK_JORDAN_POND_DESC": "The center of the East side of Mount Desert Island. Hiking trails, carriage roads, the Jordan Pond House restaurant, and water access are available here.",
    "LMK_MID_HIGH_SCHOOL_DESC": "Mount Desert Island High School",
    "LMK_NORTHEAST_HARBOR_PIER_DESC": "Travel to Cranberry Isles on the mailboat from the pier.",
    "LMK_PARKMAN_MOUNTAIN_DESC": "West side access to the carriage roads and hiking trails.",
    "LMK_SAND_BEACH_DESC": "Many options are available from this busy stop including the beach itself and hiking trails on Great Head, The Beehive, Champlain Mountain, and Gorham Mountain. ",
    "LMK_SCHOODIC_POINT_DESC": "Schoodic Point has access to Anemone Cave and Great Head hiking trails.",
    "LMK_SIEUR_DE_MONTS_DESC": "Sieur De Monts is at the center of a variety of activities. The Abbe Museum, Nature Center and Wild Gardens of Acadia are all an easy stroll. A boardwalk provides access to the interior of the Great Meadow. Hiking trails to the north and south have access to Dorr and Cadillac Mountains. Champlain Mountain is to the east.",
    "LMK_SOMESVILLE_DESC": "The village of Somesville",
    "LMK_VILLAGE_GREEN_DESC": "Located in the center of the village of Bar Harbor.",
    "MAP": "Map",
    "ROUTE-NO_VEHICLES": "No buses are available on this route.",
    "ROUTE-NOT_SELECTED": "Select a route",
    "ROUTE-RESUMES_NEXT_YEAR": "The Island Explorer resumes service in {year}.",
    "RTE_SAND_BEACH_DESC": "Serves many of the park's most popular attractions including: Sieur De Monts, The Precipice, Sand Beach, Thunder Hole, and Otter Cliffs. Makes a loop starting in Bar Harbor out along Ocean Drive to Otter Cliffs then returns to Bar Harbor along Route 3."
}